export const productCards = [
{
    image : 'images/photo_1.jpg',
    name : 'Увлажняющий мусс' ,
    purpose : 'Для нормальной кожи',
    description : 'Глубоко увлажняют кожу лица,оставляя её мягкой и гладкой.',
    compound: [
        'активные натуральные комплексы',
        'витамины С, А, РР, В И Е',
        'солнцезащитные компоненты'
],
    price : 2750,
},
{
    image : 'images/photo_2.jpg',
    name : 'Увлажняющая маска',
    purpose : 'Для нормальной кожи',
    description : 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: [
        'воски',
        'минералы',
        'масла',
    ],
    price : 3500
},
{
    image : 'images/photo_3.jpg',
    name : 'Гель для умывания',
    purpose : 'Для нормальной кожи',
    description : 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    compound: [
        'минералы',
        'витамины С, А, РР, В И Е',
        'солнцезащитные компоненты',
    ],
    price : 1650
},
{
    image : 'images/photo_4.jpg',
    name : 'Подарочный набор №1',
    purpose : 'Для нормальной кожи',
    description : 'Набор, состоящий из увлажняющего крема и маски.',
    compound: [
        'воски',
        'минералы',
        'масла',
    ],
    price : 4750
},
{
    image : 'images/photo_5.jpg',
    name : 'Подарочный набор №5',
    purpose : 'Для нормальной кожи',
    description : 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: [
        'воски',
        'минералы',
        'масла',
    ],
    price : 7520
},
]